<!--HTML-->
<HTML>
<HEAD><TITLE>...:::[Misi&oacute;n, vision y valores]::::... </TITLE></HEAD>
<FONT Color="white" face = "Verdana">
<BODY background="img/bg.jpg">
<center><h2>Missi&oacute;n</h2>
<p>Ofrecer a nuestro mercado nacional la variedad m&aacute;s </p>
<p>completa del caf&eacute; de calidad que se produce en M&eacute;xico </p>
<p>siempre acompa&ntilde;ado de un servicio c&aacute;lido en el equipo </p>
<p>de trabajo, con el objetivo de dar soluciones eficientes a nuestros </p>
<p>clientes bajo un precio justo; todo esto con el prop&oacute;sito de fomentar</p>
 <p>la buen cultura del caf&eacute; hecho en M&eacute;xico. </p>
<br> 
 <h2>Visi&oacute;n</h2>
 <p>Estar presente en cada una de las tazas de caf&eacute; que se sirvan en el territorio nacional; </p>
  <p>ubic&aacute;ndonos como la empresa l&iacute;der en M&eacute;xico en el fomento de la cultura del buen caf&eacute;, </p>
 <p> instalaci&oacute;n de equipo y su distribuci&oacute;n. </p>
 <br> 
 <h2>Valores</h2>
 <h3> Respeto </h3>

<p>Nuestra empresa se rige por este valor hacia todos los que nos rodean porque entendemos que todos formamos </p>
<p>parte del mismo sistema, es por esta raz&oacute;n que si uno se viese afectado, por ende el pr&oacute;jimo tambi&eacute;n lo estar&aacute;.</p>
<br> 
<h3>Responsabilidad</h3>

<p>La responsabilidad es un valor de gran importancia, ya que con &eacute;l nos comprometemos con nuestros </p>
<p>clientes a brindar un producto de calidad que satisfaga las necesidades y potencialice sus expectativas.</p>
<br> 
<h3>Solidaridad</h3>

<p>Somos una empresa solidaria con nuestros clientes y nuestro entorno, ya que siempre apoyamos a nuestros clientes en los </p>
<p>momentos dif&iacute;ciles as&iacute; como en las distintas circunstancias que se presentan en el camino, 
<p>siempre buscando el bienestar en ambas partes.</p>
<br> 
<h3>Pasi&oacute;n</h3>

<p>Somos una empresa que esta consciente que este es un mercado dif&iacute;cil y competitivo, es por esta raz&oacute;n que no </p>
<p>nos damos por vencidos debido a que estamos comprometidos y convencidos en el caf&eacute;, 
<p>ya que nos apasiona lo que desempe&ntilde;amos y tenemos afici&oacute;n por el producto.</p>

 
</center>
</FONT>
</BODY>
</HTML>