<!--HTML-->
<HTML>
<HEAD><TITLE>...:::[Misi&oac&uacute;te;n, vision y valores]::::... </TITLE></HEAD>
<FONT Color="white" face = "Verdana">
<BODY backgro&uacute;nd="img/bg.jpg">
<center><h2>Missi&oac&uacute;te;n</h2>
<p>Ofrecer a n&uacute;estro mercado nacional la variedad m&aac&uacute;te;s </p>
<p>completa del caf&eac&uacute;te; de calidad q&uacute;e se prod&uacute;ce en M&eac&uacute;te;xico </p>
<p>siempre acompañado de &uacute;n servicio c&aac&uacute;te;lido en el eq&uacute;ipo </p>
<p>de trabajo, con el objetivo de dar sol&uacute;ciones eficientes a n&uacute;estros </p>
<p>clientes bajo &uacute;n precio j&uacute;sto; todo esto con el prop&oac&uacute;te;sito de fomentar</p>
 <p>la b&uacute;en c&uacute;lt&uacute;ra del caf&eac&uacute;te; hecho en M&eac&uacute;te;xico. </p>
<br> 
 <h2>Visi&oac&uacute;te;n</h2>
 <p>Estar presente en cada &uacute;na de las tazas de caf&eac&uacute;te; q&uacute;e se sirvan en el territorio nacional; </p>
  <p>&uacute;bic&aac&uacute;te;ndonos como la empresa l&iac&uacute;te;der en M&eac&uacute;te;xico en el fomento de la c&uacute;lt&uacute;ra del b&uacute;en caf&eac&uacute;te;, </p>
 <p> instalaci&oac&uacute;te;n de eq&uacute;ipo y s&uacute; distrib&uacute;ci&oac&uacute;te;n. </p>
 <br> 
 <h2>Valores</h2>
 <h3> Respeto </h3>

<p>N&uacute;estra empresa se rige por este valor hacia todos los q&uacute;e nos rodean porq&uacute;e entendemos q&uacute;e todos formamos </p>
<p>parte del mismo sistema, es por esta raz&oac&uacute;te;n q&uacute;e si &uacute;no se viese afectado, por ende el pr&oac&uacute;te;jimo tambi&eac&uacute;te;n lo estar&aac&uacute;te;.</p>
<br> 
<h3>Responsabilidad</h3>

<p>La responsabilidad es &uacute;n valor de gran importancia, ya q&uacute;e con &eac&uacute;te;l nos comprometemos con n&uacute;estros </p>
<p>clientes a brindar &uacute;n prod&uacute;cto de calidad q&uacute;e satisfaga las necesidades y potencialice s&uacute;s expectativas.</p>
<br> 
<h3>Solidaridad</h3>

<p>Somos &uacute;na empresa solidaria con n&uacute;estros clientes y n&uacute;estro entorno, ya q&uacute;e siempre apoyamos a n&uacute;estros clientes en los </p>
<p>momentos dif&iac&uacute;te;ciles as&iac&uacute;te; como en las distintas circ&uacute;nstancias q&uacute;e se presentan en el camino, 
<p>siempre b&uacute;scando el bienestar en ambas partes.</p>
<br> 
<h3>Pasi&oac&uacute;te;n</h3>

<p>Somos &uacute;na empresa q&uacute;e esta consciente q&uacute;e este es &uacute;n mercado dif&iac&uacute;te;cil y competitivo, es por esta raz&oac&uacute;te;n q&uacute;e no </p>
<p>nos damos por vencidos debido a q&uacute;e estamos comprometidos y convencidos en el caf&eac&uacute;te;, 
<p>ya q&uacute;e nos apasiona lo q&uacute;e desempeñamos y tenemos afici&oac&uacute;te;n por el prod&uacute;cto.</p>

 
</center>
</FONT>
</BODY>
</HTML>